
/* Class = "NSButtonCell"; title = "Älä käytä kuvaa"; ObjectID = "616"; */
"616.title" = "Älä käytä kuvaa";

/* Class = "NSButtonCell"; title = "Käytä kuvaa:"; ObjectID = "617"; */
"617.title" = "Käytä kuvaa:";

/* Class = "NSBox"; title = "Laatikko"; ObjectID = "652"; */
"652.title" = "Laatikko";

/* Class = "NSButtonCell"; title = "Valitse kuva"; ObjectID = "665"; */
"665.title" = "Valitse kuva";

/* Class = "NSTextFieldCell"; title = "Profiili:"; ObjectID = "666"; */
"666.title" = "Profiili:";

/* Class = "NSTextFieldCell"; title = "Viestinimi:"; ObjectID = "668"; */
"668.title" = "Viestinimi:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
